title=Geschichte des Posaunenchores
date=2023-02-01
type=page
status=published
~~~~~~

<p class="Normal tm5"><span class="tm7">Im Jahre 2015: 50 Jahre Musik f&uuml;r die Kirche <a id="aGoBack"></a>&#8211; Der Urberacher Posaunenchor feiert Geburtstag</span></p>
<p class="Normal tm5"><span class="tm7">Heinz Held gr&uuml;ndete im Jahre 1965 den Posaunenchor Urberach. Der erste Auftritt des Chores fand bei der Grundsteinlegung des ev. Gemeindehauses in der Baugrube statt. Unter den
8 Mitwirkenden waren damals unter anderem auch Dieter Wienesen und Walter Barlen, die dem Chor als Gr&uuml;ndungsmitglieder &uuml;ber 40 Jahre angeh&ouml;rten.</span></p>
<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5 tm6"><span class="tm7"></span>
<img src="image/Geschichte des Posaunenchores-Dateien/img00001.PNG" width="643" height="437" alt="" /></p>
<p class="Normal tm5 tm6"><span class="tm7">&#160;</span></p>
<p class="Normal tm5"><span class="tm7">In den Folgejahren wechselte die Besetzung h&auml;ufiger, jedoch bildete sich eine Stammbesetzung heraus, die den Chor &uuml;ber Jahrzehnte hinaus getragen hat. Typische Eins&auml;tze
des Chores waren auch fr&uuml;her schon Gottesdienstbegleitungen, Kurrende Blasen in der Adventszeit bzw. Nikolausmarkt, Mitwirkung bei der st&auml;dtischen Seniorenfeier, Mitgestaltung des Gemeindefestes und seit den 1980er
Jahren auch das j&auml;hrliche Reformationskonzert. Hier ein Bild eines Gottesdienstes im Gr&uuml;nen aus dem Jahr 1975.</span></p>
<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5 tm6"><span class="tm7"></span>
<img src="image/Geschichte des Posaunenchores-Dateien/img00002.PNG" width="486" height="245" alt="" /></p>
<p class="Normal tm5 tm6"><span class="tm7">&#160;</span></p>
<p class="Normal tm5"><span class="tm7">1976 schrieb der Kirchentag einen Wettbewerb aus, das Motto des Kirchentags &#8218;einer tr&auml;gt den anderen&#8216; graphisch auszugestalten. Der Architekt, K&uuml;nstler und damaliges
Chormitglied Kurt Schl&ouml;sser beteiligte sich an dem Wettbewerb und konnte den Platz 1 in Hessen und Nassau erreichen. Als Preis bekam er damals eine Trompete geschenkt, auf der seine Frau Anita Schl&ouml;sser heute noch
im Chor spielt. Sein Wettbewerbsbeitrag:</span></p>
<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5 tm6"><span class="tm7"></span>
<img src="image/Geschichte des Posaunenchores-Dateien/img00003.PNG" width="643" height="454" alt="" /></p>
<p class="Normal tm5 tm6"><span class="tm7">&#160;</span></p>
<p class="Normal tm5"><span class="tm7">Heinz Held bildete auch einen gro&szlig;en Teil der heute noch aktiven Bl&auml;ser des Chores auf ihrem Blechblasinstrument aus. Somit leistete der Posaunenchor auch einen Beitrag zur
Jugendarbeit der Gemeinde. Das Gruppenbild aus 1984 zeigt, dass damals auch durchaus unter 20 j&auml;hrige dem Chor angeh&ouml;rten.</span></p>
<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5 tm6"><span class="tm7"></span>
<img src="image/Geschichte des Posaunenchores-Dateien/img00004.PNG" width="585" height="322" alt="" /></p>
<p class="Normal tm5 tm6"><span class="tm7">&#160;</span></p>
<p class="Normal tm5"><span class="tm7">Besonders beliebt bei den Chormitgliedern waren stets die j&auml;hrlich im Herbst veranstalteten Posaunenchorfreizeiten. Diese wurden zum einen f&uuml;r intensive Probenarbeit genutzt,
zum anderen nahmen auch die Familienmitglieder der Musikerinnen und Musiker an den Fahrten teil, so dass auch Freizeitaktivit&auml;ten nicht zu kurz kamen. Lange Wanderungen, Besuche von Sehensw&uuml;rdigkeiten, Sportaktivit&auml;ten
wie das beliebte Pausen-Tischtennis, Tierparkbesuche, Lagerfeuer etc. und nat&uuml;rlich das abendliche Befeuchten der ach so trockenen Bl&auml;serkehlen standen auf dem Programm.&nbsp;</span></p>
<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5 tm6"><span class="tm7"></span>
<img src="image/Geschichte des Posaunenchores-Dateien/img00005.PNG" width="540" height="308" alt="" /></p>
<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5"><span class="tm7">Eine besondere Chorfahrt war sicherlich der Besuch der Partnergemeinde Kirchohmfeld kurz nach der Mauer&ouml;ffnung im Jahre 1990. Dort gestaltete der Chor einige musikalische Eins&auml;tze
(unter anderem die Einweihung einer Gedenkst&auml;tte mit dem damaligen th&uuml;ringischen Innenminister und nat&uuml;rlich den Sonntags-Gottesdienst), und erlebte eine gro&szlig;e Gastfreundschaft, eine sch&ouml;ne Gegend
und viele interessante Eindr&uuml;cke.</span></p>
<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5 tm6"><span class="tm7"></span>
<img src="image/Geschichte des Posaunenchores-Dateien/img00006.PNG" width="242" height="356" alt="" /><span class="tm7"> </span>
<img src="image/Geschichte des Posaunenchores-Dateien/img00007.PNG" width="355" height="356" alt="" /></p>
<p class="Normal tm5 tm6"><span class="tm7">&#160;</span></p>
<p class="Normal tm5 tm6"><span class="tm7"></span>
<img src="image/Geschichte des Posaunenchores-Dateien/img00008.PNG" width="518" height="346" alt="" /></p>

<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5"><span class="tm7">Im Jahre 2005 feierte der Chor in der Petruskirche sein 40 j&auml;hriges Bestehen mit einem Festgottesdienst, bei dem auch benachbarte Posaunench&ouml;re der Region teilnahmen. Die 3
oben erw&auml;hnten Gr&uuml;ndungsmitglieder Heinz Held (+2012), Dieter Wienesen (+2012) und Walter Barlen wurden durch den damaligen Vorsitzenden des Posaunenwerks (Bezirk Starkenburg), Gerhard Schr&ouml;der f&uuml;r 40 Jahre
Chorleitungs- bzw. Bl&auml;serdienst geehrt. Gruppenbild nach dem Festgottesdienst:</span></p>
<p class="Normal tm5 tm6"><span class="tm7"></span>
<img src="image/Geschichte des Posaunenchores-Dateien/img00009.PNG" width="643" height="430" alt="" /></p>
<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5 tm6"><span class="tm7"></span>
<img src="image/Geschichte des Posaunenchores-Dateien/img00010.PNG" width="643" height="430" alt="" /></p>
<p class="Normal tm5 tm6"><span class="tm7">&#160;</span></p>
<p class="Normal tm5"><span class="tm7">Nach dem Festgottesdienst fand im Gemeindehaus ein Empfang statt, bei dem zahlreiche Gru&szlig;worte an den Chor gerichtet wurden und einige phantasievolle Geschenke &uuml;berreicht
wurden. Als Ehreng&auml;ste konnten neben dem damaligen Pfarrer F. Decker die fr&uuml;heren Pfarrer Marx und M&uuml;ller begr&uuml;&szlig;t werden.&nbsp;</span></p>
<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5 tm6"><span class="tm7"></span>
<img src="image/Geschichte des Posaunenchores-Dateien/img00011.PNG" width="643" height="430" alt="" /></p>
<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5"><span class="tm7">Im Jahre 2007 erfolgte der Stabwechsel: Michael Hitzel &uuml;bernimmt die Chorleitung von Chorgr&uuml;nder Heinz Held und leitet seitdem den Posaunenchor bis heute. Heinz Held blieb
dem Chor noch einige Jahre als aktiver Musiker erhalten. Landesposaunenwart Frank Vogel, bei dem Michael Hitzel seine Ausbildung zur Chorleitung abschloss, &uuml;berbrachte selbst zum Wechsel der musikalischen Leitung Gl&uuml;ckw&uuml;nsche
und musizierte im Gottesdienst flei&szlig;ig mit.</span></p>
<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5 tm6"><span class="tm7"></span>
<img src="image/Geschichte des Posaunenchores-Dateien/img00012.PNG" width="205" height="154" alt="" /></p>

<p class="Normal tm5"><span class="tm7">Eine besondere Veranstaltung richtete der Posaunenchor zusammen mit dem Posaunenwerk der EKHN, Bezirke Starkenburg und Rhein-Main aus. Der Jugendposaunentag 2011 fand in der Halle Urberach
statt. Erz&auml;hlt wurde eine leicht abgewandelte Geschichte der Posaunen von Jericho, die die Mauern in unseren Herzen einrei&szlig;en lie&szlig;en. 150 Jung- und junggebliebene Bl&auml;ser aus der Region testeten einen
Tag lang, ob die Mauern der Halle Urberach eine gr&ouml;&szlig;ere Tragkraft als die Mauern von Jericho haben. Am Ende der Veranstaltung bescheinigten Dekan Tag und B&uuml;rgermeister Kern eine gelungene Veranstaltung und
eine stabile Statik der Halle. Dennoch musste die Halle Urberach ein Jahr sp&auml;ter von Grund auf saniert werden&#8230;</span></p>
<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5 tm6"><span class="tm7"></span>
<img src="image/Geschichte des Posaunenchores-Dateien/img00013.PNG" width="506" height="337" alt="" /></p>
<p class="Normal tm5 tm6"><span class="tm7">&#160;</span></p>
<p class="Normal tm5 tm6"><span class="tm7"></span>
<img src="image/Geschichte des Posaunenchores-Dateien/img00014.PNG" width="171" height="133" alt="" /></p>
<p class="Normal tm5 tm6"><span class="tm7">&#160;</span></p>
<p class="Normal tm5 tm6"><span class="tm7"></span>
<img src="image/Geschichte des Posaunenchores-Dateien/img00015.PNG" width="520" height="346" alt="" /></p>
<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5"><span class="tm7">Bis heute tritt der Posaunenchor bei Veranstaltungen der Gemeinde wie Gottesdiensten in der Kirche und im Freien, bei Gemeindefesten, der Hirtenweihnacht etc. auf. Das st&auml;dtische
Leben au&szlig;erhalb der Gemeinde bereichert der Chor durch Mitwirkung bei Veranstaltungen wie der st&auml;dtischen Seniorenfeier, dem Nikolausmarkt und neuerdings auch dem Fastnachtsumzug. Entsprechend des breiten Auftrittsspektrums
ist auch das Musikrepertoire vielf&auml;ltig. Neben der klassischen Posaunenchorliteratur mit Choralbearbeitungen und alter Spielmusik sind heutzutage auch Swing, Jazz und Pop in vielen Posaunench&ouml;ren zu h&ouml;ren. Heute
besteht der Chor aus ca. 15 Mitgliedern, neue interessierte Musiker sind herzlich willkommen.</span></p>
<p class="Normal tm5"><span class="tm7">&#160;</span></p>
<p class="Normal tm5 tm6"><strong><span class="tm8">Der Posaunenchor im Jahre 2018:</span></strong></p>
<p class="Normal tm5 tm6"><strong><span class="tm8">&#160;</span></strong></p>
<p class="Normal tm5 tm6"><strong><span class="tm8"></span></strong>
<img src="image/Geschichte des Posaunenchores-Dateien/img00016.PNG" width="800"  alt="" /></p>
<p class="Normal tm5 tm6"><strong><span class="tm8">&#160;</span></strong></p>
<p class="Normal tm5 tm6"><span class="tm7">Von links: Michael Hitzel, Helmut Weckesser, Benjamin Stritzinger, Anita Schl&ouml;sser, Erik Kremser, </span><br>
Gunar Hofmann, Claudia R&ouml;ll-Bremer, Katrin Meyenberg, Christoph Till,</br >
Wilma Hitzel, Jutta Hitzel, Reinhard Stahn, Gast-Schlagzeuger Steffen Zeise, Jens Wamboldt</span></p>
